/* %1$@ = current page; %2$@ = number of pages */
"%1$@ of %2$@" = "%1$@ van %2$@";

/* %1$@ = source name (e.g. “another app”); %2$@ = non-relative localized date/time string (e.g. “Dec 1, 2017 at 3:53 PM”) */
"This shortcut was imported from %1$@ on %2$@." = "Deze opdracht is geïmporteerd uit %1$@ op %2$@.";

/* %1$@ = source name (e.g. “another app”); %2$@ = relative localized date/time string (e.g. “yesterday at 3:53 PM”) */
"This shortcut was imported from %1$@ %2$@." = "Deze opdracht is geïmporteerd uit %1$@ %2$@.";

/* %@ = action name */
"Add “%@”" = "Voeg '%@' toe";

/* %@ = action name */
"Remove “%@”" = "Verwijder '%@'";

/* %@ = service name */
"Do you want to sign out of %@ in Shortcuts?" = "Wil je uitloggen bij %@ in Opdrachten?";

/* %@ = service name */
"Do you want to sign out of %@?" = "Wil je uitloggen bij %@?";

/* %@ = source app name */
"This shortcut was imported from %@. Are you sure you want to run it?" = "Deze opdracht is geïmporteerd uit %@. Weet je zeker dat je deze wilt uitvoeren?";

/* %@ = type (can also be empty string); e.g. “as Date”; above it, there is a variable name such as “Event” */
"as %@" = "als %@";

/* %@=action name */
"Delete the actions inside “%@”, too?" = "Wil je de taken in '%@' ook verwijderen?";

/* %@=app name */
"Install %@" = "Installeer %@";

/* A label for the row in settings that shows the Siri phrase that the user has configured for a workflow */
"Siri Phrase" = "Siri-zin";

/* Access resource action settings title */
"Accounts" = "Accounts";

/* Accessibility accouncement */
"Finished editing shortcuts" = "Klaar met wijzigen van opdrachten";

/* Accessibility accouncement; %@=action name */
"Favorited %@" = "Favoriet: %@";

/* Accessibility accouncement; %@=action name */
"Un-favorited %@" = "Niet favoriet: %@";

/* Accessibility accouncement; shortcut started running */
"Running shortcut" = "Opdracht uitvoeren";

/* Accessibility action */
"Delete shortcut" = "Verwijder opdracht";

/* Accessibility action */
"Duplicate shortcut" = "Dupliceer opdracht";

/* Accessibility action */
"Favorite Action" = "Favoriete taak";

/* Accessibility action */
"Rename shortcut" = "Wijzig naam opdracht";

/* Accessibility action */
"Un-favorite Action" = "Verwijder taak uit favorieten";

/* Accessibility action or discoverability title */
"Edit shortcut" = "Wijzig opdracht";

/* Accessibility action or discoverability title */
"Run shortcut" = "Voer opdracht uit";

/* Accessibility annoucement when inserting an action to a shortcut; %@ = action name */
"added %@ to shortcut" = "%@ toegevoegd aan opdracht";

/* Accessibility annoucement; input types that are accepted */
"Accepted Input Types" = "Geaccepteerde invoertypen";

/* Accessibility announcement */
"Closed variables tray" = "Gesloten variabelenpaneel";

/* Accessibility announcement */
"Editing shortcuts" = "Opdrachten wijzigen";

/* Accessibility announcement */
"Opened variables tray" = "Geopend variabelenpaneel";

/* Accessibility announcement spoken aloud when the user starts dragging */
"dragging" = "slepen";

/* Accessibility announcement that shortcut finished running */
"Shortcut finished" = "Opdracht voltooid";

/* Accessibility announcement when inserting an action above another action, %1$@ & %2$@ = action names */
"added %1$@ to shortcut above %2$@" = "%1$@ boven %2$@ in opdracht gezet";

/* Accessibility announcement when inserting an action below another action, %1$@ & %2$@ = action names */
"added %1$@ to shortcut below %2$@" = "%1$@ onder %2$@ in opdracht gezet";

/* Accessibility announcement when moving an action in a shortcut above another action; %@=action name */
"moved above %@" = "boven %@ geplaatst";

/* Accessibility announcement when moving an action in a shortcut below another action; %@=action name */
"moved below %@" = "onder %@ geplaatst";

/* Accessibility announcement when removing an action from a shortcut; %@=action name */
"removed %@" = "%@ verwijderd";

/* Accessibility announcement; %@ = shortcut name */
"Duplicated %@" = "%@ gedupliceerd";

/* Accessibility announcement; collapsed parameter */
"collapsed" = "samengevouwen";

/* Accessibility announcement; dragging a shortcut */
"Dragging" = "Slepen";

/* Accessibility announcement; expanded parameter */
"expanded" = "uitgevouwen";

/* Accessibility announcement; shortcut stopped running because it was paused */
"Shortcut stopped" = "Opdracht gestopt";

/* Accessibility hint */
"Closes the shortcut" = "Sluit de opdracht";

/* Accessibility hint */
"Creates a new shortcut" = "Hiermee maak je een nieuwe opdracht aan";

/* Accessibility hint */
"Deletes the selected shortcuts" = "Hiermee verwijder je de geselecteerde opdrachten";

/* Accessibility hint */
"Double-tap to add to the bottom of the shortcut. Double-tap and hold, then drag to customize the position in the shortcut." = "Tik dubbel om onder aan de opdracht toe te voegen. Tik dubbel en houd vast en sleep om de positie van de opdracht aan te passen.";

/* Accessibility hint */
"Draggable. Double-tap and hold, wait for the sound, then drag to re-order. Double tap to select." = "Sleepbaar. Tik dubbel en houd vast, wacht op het geluid en versleep naar gewenste plaats. Tik dubbel om te selecteren.";

/* Accessibility hint */
"Duplicates the selected shortcuts" = "Hiermee dupliceer je de geselecteerde opdrachten";

/* Accessibility hint */
"This shortcut will be displayed in the Shortcuts action extension (in the iOS share menu) when the content being shared is one of the types you select here." = "Deze opdracht wordt weergegeven in de Opdrachten-taakextensie (in het deelmenu van iOS) wanneer het gedeelde materiaal een van de geselecteerde soorten is.";

/* Accessibility hint */
"Turns off shortcut editing mode" = "Schakelt de modus voor het wijzigen van opdrachten uit";

/* Accessibility hint */
"Turns on shortcut editing mode" = "Schakelt de modus voor het wijzigen van opdrachten in";

/* Accessibility hint for collapsing the actions drawer */
"Double-tap to collapse the actions drawer to half screen" = "Tik dubbel om de takenlade half in te klappen";

/* Accessibility hint for expanding the actions drawer */
"Double-tap to fully expand the actions drawer" = "Tik dubbel om de takenlade volledig uit te vouwen";

/* Accessibility hint on action */
"Double-tap to read the action description." = "Tik dubbel om de taakbeschrijving te lezen.";

/* Accessibility hint on action */
"Draggable. Double-tap and hold, wait for the sound, then drag to re-order. Double-tap to read the action description." = "Sleepbaar. Tik dubbel en houd vast, wacht op het geluid en versleep naar gewenste plaats. Tik dubbel om de taakbeschrijving te lezen.";

/* Accessibility hint; Workflow Sync switch control */
"Double tap to toggle setting" = "Tik dubbel om de optie aan of uit te zetten";

/* Accessibility hint; choose parameter */
"Double tap to choose" = "Tik dubbel om te kiezen";

/* Accessibility hint; collapse parameter */
"Double-tap to collapse" = "Tik dubbel om in te vouwen";

/* Accessibility hint; double tap to insert variable */
"Double tap to insert" = "Tik dubbel om in te voegen";

/* Accessibility hint; expand parameter */
"Double-tap to expand" = "Tik dubbel om uit te vouwen";

/* Accessibility hint; shortcut cell; %@=shortcut name */
"Runs the shortcut %@" = "Hiermee wordt de opdracht %@ uitgevoerd";

/* Accessibility label */
"Add Tag" = "Voeg tag toe";

/* Accessibility label */
"Close" = "Sluit";

/* Accessibility label */
"Create Shortcut" = "Maak opdracht aan";

/* Accessibility label */
"Show Keyboard" = "Toon klavier";

/* Accessibility label for containers of nested actions, ex: Inside of Repeat */
"Inside of %@" = "In '%@'";

/* Accessibility label or discoverability title */
"Redo" = "Opnieuw";

/* Accessibility label or discoverability title */
"Undo" = "Herstel";

/* Accessibility label to convey minimized state of actions table view */
"Minimized" = "Geminimaliseerd";

/* Accessibility label to convey the collapsed state of the actions table view when it is only partially expanded */
"Half screen" = "Half scherm";

/* Accessibility label to convey the fully expanded state of the actions table view */
"Full screen" = "Schermvullend";

/* Accessibility label; %@ = action name, %d = action progress; e.g. Download URL action - Running - 38 percent completed */
"%@ action - Running - %d percent completed" = "%@ taak - Uitvoeren - %d procent voltooid";

/* Accessibility label; %@ = action name; e.g. Show Alert action, New Ulysses Group action */
"%@ action" = "%@ taak";

/* Accessibility label; remove search filter */
"Remove filter" = "Verwijder filter";

/* Accessibility label; shortcut cell not selected; %@=shortcut name */
"%@ (not selected)" = "%@ (niet geselecteerd)";

/* Accessibility value; switch is on */
"On" = "Aan";

/* Accessiblity announcement; release finger to remove; %@=action name */
"Release to remove %@" = "Laat los om %@ te verwijderen";

/* Action does not do anything to input and simply returns it as the output */
"This action passes input through as output." = "Deze taak geeft invoer door als uitvoer.";

/* Action extension input variable description */
"Gets the input that was passed into the beginning of the shortcut." = "Haalt de invoer op die in het begin van de opdracht is doorgegeven.";

/* Action extension; no Share Sheet shortcuts */
"You don’t have any Share Sheet shortcuts yet.\n\nTo add one, create a shortcut and turn on “Show in Share Sheet” in its settings." = "Er bestaan nog geen opdrachten voor deelpanelen.\n\nOm er een toe te voegen, maak je een opdracht aan en schakel je in de Instellingen 'Toon in paneel voor delen' in.";

/* Action extension; no search results */
"No shortcuts match the search." = "Geen van de opdrachten voldoet aan de zoekcriteria.";

/* Action extension; no shortcuts */
"You don’t have any shortcuts yet." = "Er bestaan nog geen opdrachten.";

/* Actions provided by Siri Suggestions; title or button */
"Siri Suggestions" = "Siri-suggesties";

/* Activity subject; %@ = shortcut name */
"Shortcut: %@" = "Opdracht: %@";

/* Add action to a shortcut button title */
"Add to this shortcut" = "Zet in deze opdracht";

/* Add search filter */
"Add Filter" = "Voeg filter toe";

/* Alert body for creating iCloud link */
"Anyone with access to this shared link will be able to view the contents of this shortcut." = "Iedereen met toegang tot deze gedeelde koppeling kan de inhoud van deze opdracht zien.";

/* Alert title */
"Error" = "Fout";

/* Alert title for creating iCloud link */
"Create iCloud Link" = "Maak iCloud-koppeling aan";

/* Allow access to service */
"Allow Access" = "Geef toegang";

/* App not installed; accessiblity hint */
"(Not Installed) %@" = "(Niet geïnstalleerd) %@";

/* App search view; navigation bar title */
"Choose App" = "Kies app";

/* App search view; no results */
"No results." = "Niets gevonden.";

/* App search view; search bar placeholder */
"Search apps…" = "Zoek apps…";

/* Apple Watch complication */
"Complication" = "Complicatie";

/* Apple Watch shortcuts empty state */
"You don’t have any Apple Watch shortcuts yet." = "Er bestaan nog geen Apple Watch-opdrachten.";

/* Apple Watch shortcuts empty state description */
"Select which shortcuts should be displayed in the Shortcuts Complication on the clock face of your Apple Watch.\n\nOver time, Shortcuts will optimize when your shortcuts are shown in the Complication based on when you run them." = "Selecteer welke opdrachten moeten worden weergegeven in de complicatie Opdrachten op de wijzerplaat van je Apple Watch.\n\nDe weergave van opdrachten in de complicatie wordt geoptimaliseerd op basis van wanneer je ze uitvoert.";

/* Apps category */
"Apps" = "Apps";

/* Ask When Run variable description */
"Asks you to enter text when this shortcut runs." = "Hiermee wordt je gevraagd tekst in te voeren wanneer deze opdracht wordt uitgevoerd.";

/* Boolean false */
"False" = "Onwaar";

/* Boolean true */
"True" = "Waar";

/* Button */
"Back" = "Vorige";

/* Button */
"Cancel" = "Annuleer";

/* Button */
"Choose Variable" = "Kies variabele";

/* Button */
"Clear" = "Wis";

/* Button */
"Delete Actions" = "Verwijder taken";

/* Button */
"Delete Shortcut" = "Verwijder opdracht";

/* Button */
"Done" = "Gereed";

/* Button */
"Get More Shortcuts" = "Haal meer opdrachten op";

/* Button */
"Go Back" = "Vorige";

/* Button */
"Help" = "Help";

/* Button */
"Keep Actions" = "Behoud taken";

/* Button */
"Next" = "Volgende";

/* Button */
"OK" = "OK";

/* Button */
"Remove Action" = "Verwijder taak";

/* Button */
"Remove Action From Shortcut" = "Verwijder taak uit opdracht";

/* Button */
"Remove Photo" = "Verwijder foto";

/* Button */
"Select Magic Variable" = "Selecteer magische variabele";

/* Button */
"Select Photo" = "Selecteer foto";

/* Button */
"Show Action Settings" = "Toon taakinstellingen";

/* Button */
"Show Actions" = "Toon taken";

/* Button */
"Sign Out" = "Log uit";

/* Button */
"Take Photo" = "Maak foto";

/* Button in Share Sheet; add this shortcut to home screen */
"Add to Home Screen (Share Sheet)" = "Zet op beginscherm";

/* Button in Workflow settings; add this shortcut to home screen */
"Add to Home Screen (Workflow Settings)" = "Zet op beginscherm";

/* Button or title */
"Delete" = "Verwijder";

/* Button or title */
"Run Shortcut" = "Voer opdracht uit";

/* Button or title */
"Settings" = "Instellingen";

/* Button or title */
"Variables" = "Variabelen";

/* Button title */
"Add to Siri" = "Voeg toe aan Siri";

/* Button title to import a shortcut */
"Get Shortcut" = "Haal opdracht op";

/* Button; makes output view full screen */
"Show Result Full-Screen" = "Toon resultaat schermvullend";

/* Button; take a guided tour of building a workflow */
"Take a Guided Tour" = "Korte rondleiding";

/* Button; used for sharing a shortcut's result */
"Share Result" = "Deel resultaat";

/* Caption above list of supported apps and services */
"This shortcut works with the following apps and services:" = "Deze opdracht werkt met de volgende apps en voorzieningen:";

/* Choose an item */
"Choose" = "Kies";

/* Conditional AND */
"and" = "en";

/* Conditional actions settings cell */
"Put Back “Otherwise”" = "Zet 'Anders' terug";

/* Conditional actions settings footer text */
"Actions placed after “Otherwise” will run if the condition is false." = "Taken die na 'Anders' staan, worden uitgevoerd wanneer de voorwaarde onwaar is.";

/* Conditional actions settings navigation bar title */
"If Action" = "Als taak";

/* Confirmation HUD when link copies */
"Link copied" = "Koppeling gekopieerd";

/* Confirmation dialog, stop sharing */
"Are you sure you want to stop sharing this shortcut? The iCloud link will be deleted and will no longer work." = "Weet je zeker dat je deze opdracht niet langer wilt delen? De iCloud-koppeling wordt verwijderd en werkt niet meer.";

/* Confirmation when deleting selected shortcut */
"This shortcut will be deleted from all of your iCloud devices." = "Deze opdracht wordt van al je iCloud-apparaten verwijderd.";

/* Confirmation when deleting selected shortcuts */
"These shortcuts will be deleted from all of your iCloud devices." = "Deze opdrachten worden van al je iCloud-apparaten verwijderd.";

/* Contact field; %1$@ = user entered contact; %2$@ = “a phone number or email address” or “an email address” or “a phone number” */
"“%1$@” doesn’t look like %2$@. Did you mean to add a contact?" = "'%1$@' lijkt niet op %2$@. Wilde je een contactpersoon toevoegen?";

/* Contact field; %@ = user entered contact */
"Use “%@” Anyway" = "Gebruik '%@' toch";

/* Contact field; accessibility label */
"Add Contact" = "Voeg contact toe";

/* Contact field; button */
"Search Contacts" = "Zoek contacten";

/* Contact field; supported type string */
"a phone number" = "een telefoonnummer";

/* Contact field; supported type string */
"a phone number or email address" = "een telefoonnummer of e-mailadres";

/* Contact field; supported type string */
"an email address" = "een e-mailadres";

/* Content Types category */
"Content Types" = "Materiaaltypes";

/* Copy link to shortcut */
"Copy Link" = "Kopieer koppeling";

/* Copy the link to a shortcut */
"Copy iCloud Link" = "Kopieer iCloud-koppeling";

/* Custom date format alert message */
"This format follows the patterns in Unicode Technical Standard #35." = "Deze notatie volgt de patronen in de Technische Unicode-standaard #35.";

/* Custom date format alert title */
"Custom Date Format" = "Aangepaste datumnotatie";

/* Custom date formatting style */
"Custom" = "Aangepast";

/* Custom time format title */
"Custom Format" = "Aangepaste notatie";

/* Default option */
"Default" = "Standaard";

/* Delete all shortcuts */
"Delete All" = "Verwijder alle";

/* Delimeter for input types */
", " = ", ";

/* Deselect all input types */
"Deselect All" = "Deselecteer alle";

/* Dictionary key placeholder */
"Key" = "Sleutel";

/* Discoverability or accessibility title */
"Shortcut Settings" = "Opdrachtinstellingen";

/* Discoverability or accessibility title */
"Stop Shortcut" = "Stop opdracht";

/* Discoverability title */
"Close shortcut" = "Sluit opdracht";

/* Discoverability title */
"Search actions" = "Zoek taken";

/* Discoverability title */
"Stop shortcut" = "Stop opdracht";

/* Displayed next to a switch to configure whether or not a workflow should appear in the share sheet */
"Show in Share Sheet" = "Toon in paneel voor delen";

/* Displayed next to a switch to configure whether or not a workflow should be shown in the Workflow widget */
"Show in Widget" = "Toon in widget";

/* Displayed next to a switch to configure whether or not a workflow should be shown in the watch complication */
"Show in Complication" = "Toon in complicatie";

/* Displayed next to a switch to configure whether or not a workflow should be shown on the Apple Watch */
"Show on Apple Watch" = "Toon op Apple Watch";

/* Duplicate a shortcut */
"Duplicate Shortcut" = "Dupliceer opdracht";

/* Duplicate shortcut */
"Duplicate" = "Dupliceer";

/* Edit import questions back bar button title */
"Questions" = "Vragen";

/* Error message */
"No options available." = "Geen opties beschikbaar.";

/* Error message; %@=error info */
"Could not load the App Store.\n\n%@" = "De App Store kan niet worden geladen.\n\n%@";

/* Explanation of what users can do by selecting the shortcuts shown underneath the text */
"Run shortcuts quickly using the widget." = "Voer opdrachten snel uit met de widget.";

/* Favorite button title - action is NOT yet favorited */
"Favorite" = "Maak favoriet";

/* Favorite button title - action is favorited */
"Favorited" = "Favoriet";

/* Filled in with the user's account name, e.g. Account: johnmiller@gmail.com */
"Account: %@" = "Account: %@";

/* Find and filter UI; all of the below conditions are true */
"All of the following are true" = "Alle van de volgende zijn waar";

/* Find and filter UI; any one of the below conditions are true */
"Any of the following are true" = "Een of meer van de volgende zijn waar";

/* Find filter UI layout for filter with a property and an operator (e.g. '`Start Date` `is today`'). This is used just for layout and the content between ${} should not be localized */
"${property} ${operator}" = "${property} ${operator}";

/* Find filter UI layout for filter with a property and an operator and a follow up requirement (e.g. '`Start Date` `is today` `and`'). This is used just for layout and the content between ${} should not be localized */
"${property} ${operator} ${and}" = "${property} ${operator} ${and}";

/* Find filter UI layout for filter with a property, operator and 2 values (e.g. '`Start Date` `is between` `8/13/18` `and` `8/16/18`'). This is used just for layout and the content between ${} should not be localized */
"${property} ${operator} ${value} ${operator_and} ${other_value}" = "${property} ${operator} ${value} ${operator_and} ${other_value}";

/* Find filter UI layout for filter with a property, operator and 2 values and a follow up requirement (e.g. '`Start Date` `is between` `8/13/18` `and` `8/16/18` `and`'). This is used just for layout and the content between ${} should not be localized */
"${property} ${operator} ${value} ${operator_and} ${other_value} ${and}" = "${property} ${operator} ${value} ${operator_and} ${other_value} ${and}";

/* Find filter UI layout for filter with a property, operator and value (e.g. '`Calendar` `is` `Work`'). This is used just for layout and the content between ${} should not be localized */
"${property} ${operator} ${value}" = "${property} ${operator} ${value}";

/* Find filter UI layout for filter with a property, operator and value and a follow up requirement (e.g. '`Calendar` `is` `Work` `and`'). This is used just for layout and the content between ${} should not be localized */
"${property} ${operator} ${value} ${and}" = "${property} ${operator} ${value} ${and}";

/* Find filter UI layout for filter with a property, operator, value and unit (e.g. '`Start Date` `is in the next` `5` `days`'). This is used just for layout and the content between ${} should not be localized */
"${property} ${operator} ${value} ${unit}" = "${property} ${operator} ${value} ${unit}";

/* Find filter UI layout for filter with a property, operator, value and unit and a follow up requirement (e.g. '`Start Date` `is in the next` `5` `days` `and`'). This is used just for layout and the content between ${} should not be localized */
"${property} ${operator} ${value} ${unit} ${and}" = "${property} ${operator} ${value} ${unit} ${and}";

/* Find filter UI layout for filter with just a property (e.g. '`Is All Day`'). This is used just for layout and the content between ${} should not be localized */
"${property}" = "${property}";

/* Find filter UI layout for filter with just a property and a follow up requirement (e.g. '`Is All Day` `and`'). This is used just for layout and the content between ${} should not be localized */
"${property} ${and}" = "${property} ${and}";

/* Find filter UI operator */
"begins with" = "begint met";

/* Find filter UI operator */
"contains" = "bevat";

/* Find filter UI operator */
"does not contain" = "bevat niet";

/* Find filter UI operator */
"ends with" = "eindigt op";

/* Find filter UI operator */
"is" = "is";

/* Find filter UI operator */
"is after" = "is later dan";

/* Find filter UI operator */
"is before" = "is eerder dan";

/* Find filter UI operator */
"is between" = "ligt tussen";

/* Find filter UI operator */
"is exactly" = "is precies";

/* Find filter UI operator */
"is greater than" = "is groter dan";

/* Find filter UI operator */
"is greater than or equal to" = "is groter dan of gelijk aan";

/* Find filter UI operator */
"is in the last" = "ligt in laatste";

/* Find filter UI operator */
"is in the next" = "ligt in de volgende";

/* Find filter UI operator */
"is larger than" = "is groter dan";

/* Find filter UI operator */
"is larger than or equal to" = "is groter dan of gelijk aan";

/* Find filter UI operator */
"is less than" = "is kleiner dan";

/* Find filter UI operator */
"is less than or equal to" = "is kleiner dan of gelijk aan";

/* Find filter UI operator */
"is longer than" = "is langer dan";

/* Find filter UI operator */
"is longer than or equal to" = "is langer dan of gelijk aan";

/* Find filter UI operator */
"is not" = "is niet";

/* Find filter UI operator */
"is not exactly" = "is niet precies";

/* Find filter UI operator */
"is not on" = "is niet aan";

/* Find filter UI operator */
"is on" = "is aan";

/* Find filter UI operator */
"is shorter than" = "is korter dan";

/* Find filter UI operator */
"is shorter than or equal to" = "is korter dan of gelijk aan";

/* Find filter UI operator */
"is smaller than" = "is kleiner dan";

/* Find filter UI operator */
"is smaller than or equal to" = "is kleiner dan of gelijk aan";

/* Find filter UI operator */
"is today" = "is vandaag";

/* Footer for section */
"Run this shortcut with your voice by adding it to Siri." = "Voeg deze opdracht toe aan Siri zodat je deze met je stem kunt uitvoeren.";

/* Footer for table view section */
"Use this shortcut from other apps by opening the share sheet and tapping Shortcuts." = "Gebruik deze opdracht vanuit andere apps door het deelpaneel te openen en op 'Opdrachten' te tikken.";

/* For a dictionary; description */
"Enter a key to extract its value from the dictionary, or leave blank to get the entire dictionary." = "Voer een sleutel in om de waarde op te halen uit het woordenboek, of laat dit leeg voor het volledige woordenboek.";

/* Format with local device name, for disambiguating sync conflicts to the user */
"%@ (This Device)" = "%@ (Dit apparaat)";

/* Full name of contact */
"Full Name" = "Volledige naam";

/* Full street address of location */
"Full Street Address" = "Volledig adres";

/* Get property */
"Get" = "Haal op";

/* Get value for a dictionary key */
"Get Value for Key" = "Haal waarde op voor sleutel";

/* Go to next import question */
"Continue" = "Ga door";

/* Guided tour; drag actions to here hint */
"…to here" = "…tot hier";

/* Guided tour; drag actions to here hint (accessibility hint) */
"Drag actions to here" = "Sleep taken hier naartoe";

/* Handoff info */
"This action, when run on Apple Watch, will require you to use Handoff and continue on your iPhone." = "Als deze taak op de Apple Watch wordt uitgevoerd, is Handoff vereist om verder te gaan op je iPhone.";

/* Health quantity unit (e.g. mL); title */
"Unit" = "Eenheid";

/* ISO 8601 date formatting style */
"ISO 8601" = "ISO 8601";

/* ISO 8601 date formatting style */
"ISO 8601 Time" = "ISO 8601-tijd";

/* Icon editor accessibility label; %1$@ = glyph name, %2$@ = color name */
"%1$@ glyph, %2$@ background color" = "%1$@ schriftteken, %2$@ achtergrondkleur";

/* Icon editor tip text */
"Choose a custom image to use when this shortcut is added to the home screen." = "Kies een aangepaste afbeelding die je wilt gebruiken wanneer deze opdracht op het beginscherm wordt gezet.";

/* Icon editor tip text */
"The image above will be used when this shortcut is added to the home screen." = "De afbeelding hierboven wordt gebruikt wanneer deze opdracht op het beginscherm wordt gezet.";

/* Icon editor; accessibility label */
"Icon Preview" = "Voorvertoning symbool";

/* Icon editor; accessibility label */
"Shortcut icon editor" = "Opdrachtsymbool-editor";

/* Icon editor; segmented control option */
"Color" = "Kleur";

/* Icon editor; segmented control option */
"Glyph" = "Schriftteken";

/* Icon editor; segmented control option */
"Home Screen" = "Beginscherm";

/* Import questions */
"Questions added here will be asked when this shortcut is imported on a different device. Answers to these questions will be filled into the shortcut." = "Vragen die hier worden toegevoegd, worden gesteld wanneer deze opdracht wordt geïmporteerd op een ander apparaat. Antwoorden op deze vragen worden ingevuld in de opdracht.";

/* Import questions */
"You can try your import questions using the “Customize Shortcut” button in this shortcut's settings." = "Je kunt je importeervragen uitproberen via de knop 'Pas opdracht aan' in de instellingen van deze opdracht.";

/* Import questions detail view */
"Default Answer" = "Standaard­antwoord";

/* Import questions detail view */
"Question Text" = "Vraagtekst";

/* Import questions detail view */
"Type a question here…" = "Typ hier een vraag…";

/* Import questions details view; navigation bar title */
"Details" = "Details";

/* Import questions; button */
"Add New Question…" = "Voeg nieuwe vraag toe…";

/* Import questions; choose a parameter prompt */
"Choose a parameter from one of the actions below." = "Kies een parameter uit een van onderstaande taken.";

/* Import questions; choose parameter title */
"Choose a Parameter" = "Kies een parameter";

/* Import questions; no actions error message */
"This shortcut has no actions. Please add some actions to your shortcut before setting up Import Questions." = "Deze opdracht heeft geen taken. Voeg taken toe aan je opdracht voordat je 'Importeervragen' configureert.";

/* Indicates what types of input the shortcut accepts; %@=list of types */
"This shortcut accepts %@" = "Deze opdracht accepteert %@";

/* Input types of action */
"Input" = "Invoer";

/* Input variable description */
"Gets the output of the previous action." = "Haalt de uitvoer van de vorige taak op.";

/* Install app icon; should match App Store GET button */
"GET" = "HAAL OP";

/* Instructions on building a shortcut */
"Add actions from the bottom to build your shortcut." = "Voeg vanaf de onderkant taken toe om je opdracht op te bouwen.";

/* Instructions on building a shortcut; please make sure to account for right-to-left layout */
"Add actions from the left to build your shortcut." = "Voeg vanaf de linkerkant taken toe om je opdracht op te bouwen.";

/* Item can be anything */
"anything" = "willekeurig";

/* Keep all shortcuts */
"Keep All" = "Behoud alles";

/* Keep shortcuts */
"Keep" = "Behoud";

/* Keep shortcuts; %lu = number of shortcuts */
"Keep %lu" = "Behoud %lu";

/* Label for accessibility custom action to expand actions card */
"Expand" = "Vouw uit";

/* Label for accessibility custom action to minimize actions card */
"Collapse" = "Vouw samen";

/* Label for types that the workflow accepts. */
"Accepted Types" = "Geaccepteerde typen";

/* Like 'Add new item' or 'Add new image' */
"Add %@" = "Voeg '%@' toe";

/* List editor message (value = image, string, etc.) */
"What type of value do you want to add?" = "Wat voor waarde wil je toevoegen?";

/* Long date formatting style */
"Long" = "Lang";

/* Manage sharing */
"Manage Sharing" = "Delen beheren";

/* Medium date formatting style */
"Medium" = "Normaal";

/* Missing action error action */
"Update Shortcuts" = "Werk opdrachten bij";

/* Missing action error title */
"This action could not be found in this version of Shortcuts." = "Deze taak is niet gevonden in deze versie van Opdrachten.";

/* Name and store URL of product or item on App Store */
"Name and Store URL" = "Naam en Store-URL";

/* Name of measurement unit */
"Unit (Name)" = "Eenheid";

/* Navigation bar title */
"Select a Magic Variable" = "Selecteer een magische variabele";

/* Navigation bar title; resolve workflow conflicts */
"Resolve Conflicts" = "Los conflicten op";

/* No variables avaiable error */
"⚠️ Variable not available." = "⚠️ Variabele niet beschikbaar.";

/* None option */
"None" = "Geen";

/* Note about using the action */
"Note" = "Notitie";

/* Parameter already in use by another import question */
"Already In Use" = "Al in gebruik";

/* Parameter not supported for import question */
"Not Supported for Questions" = "Niet ondersteund voor vragen";

/* Piece of text */
"Text" = "Tekst";

/* Prompt displayed to the user when importing a shortcut where the source app is not known. */
"This shortcut was imported from another app. Are you sure you want to run it?" = "Deze opdracht is geïmporteerd uit een andere app. Weet je zeker dat je deze wilt uitvoeren?";

/* RFC 2822 date formatting style */
"RFC 2822" = "RFC 2822";

/* Relative date formatting style */
"Relative" = "Relatief";

/* Relative date or time formatting style */
"How Long Ago/Until" = "Hoe lang sinds/tot";

/* Remote device name for sync conflict when not known */
"Unknown Device" = "Onbekend apparaat";

/* Rename Magic Variable prompt message; %@ = action name */
"This name will be used for all of this %@ action’s Magic Variables." = "Deze naam wordt gebruikt voor magische variabelen van deze %@-taak.";

/* Rename Magic Variable prompt title */
"Rename Magic Variable" = "Wijzig naam van magische variabele";

/* Rename shortcut alert title */
"Rename Shortcut" = "Wijzig naam opdracht";

/* Rename shortcut message */
"Enter a new name for your shortcut." = "Geef je opdracht een nieuwe naam.";

/* Rename workflow or variable */
"Rename" = "Wijzig naam";

/* Requirements for the action (having certain apps installed, iOS version, etc.) */
"Requires" = "Vereist";

/* Result types of action */
"Result" = "Resultaat";

/* Reveal action that is associated with the variable */
"Reveal Action" = "Toon taak";

/* Scripting category */
"Scripting" = "Scripten";

/* Search bar placeholder or keycommand discoverability title */
"Search" = "Zoek";

/* Section header title; Apple Watch complication shortcuts */
"Complication Shortcuts" = "Complicatieopdrachten";

/* Select all input types */
"Select All" = "Selecteer alles";

/* Sentence describing the current filter. The first argument (%@) is the search action and the second argument (%@) is the property (e.g. '`Find Calendar Events Where` `Start Date`…') */
"%@ %@…" = "%@ %@…";

/* Sentence describing the current filter. The first argument (%@) is the search action, the second argument (%@) is the property and the third argument (%@) is the operator that is used (e.g. '`Find Calendar Events Where` `Start Date` `is in the next`…') */
"%@ %@ %@…" = "%@ %@ %@…";

/* Sentence describing the current filter. The first argument (%@) is the search action, the second argument (%@) is the property, the third argument (%@) is the operator that is used and the fourth argument (%@) is the value (e.g. '`Find Calendar Events Where` `Start Date` `is in the next` `5`…') */
"%@ %@ %@ %@…" = "%@ %@ %@ %@…";

/* Service name followed by account, e.g. Dropbox (johnmiller@gmail.com) */
"%@ (%@)" = "%@ (%@)";

/* Share a shortcut */
"Share Shortcut" = "Deel opdracht";

/* Share a workflow along with a description */
"Share with Description" = "Deel met beschrijving";

/* Share a workflow as a file */
"Share as File" = "Deel als bestand";

/* Share shortcut */
"Share" = "Deel";

/* Short date formatting style */
"Short" = "Kort";

/* Shortcut contains no actions error description, %@=shortcut name */
"“%@” contains no actions." = "'%@' bevat geen taken.";

/* Shortcut contains no actions error title */
"Empty Shortcut" = "Lege opdracht";

/* Shortcut contains no actions error title */
"No Actions" = "Geen taken";

/* Shortcut description placeholder */
"Customize Shortcut…" = "Pas opdracht aan…";

/* Shortcut icon */
"Icon" = "Symbool";

/* Shortcut picker; navigation bar title */
"Choose Shortcut" = "Kies opdracht";

/* Shortcut reordering; %1$@,%2$@ = shortcut names */
"Moved between %1$@ and %2$@" = "Tussen %1$@ en %2$@ geplaatst";

/* Shortcut reordering; %@ = shortcut name */
"Moved to end after %@" = "Naar einde na %@ geplaatst";

/* Shortcut reordering; %@ = shortcut name */
"Moved to top before %@" = "Naar bovenkant voor %@ geplaatst";

/* Shortcut type selection view; widget info detail text */
"To use shortcuts from the Today Widget, follow a few simple steps to add the widget. Or, tap Done to set up later." = "Om opdrachten te kunnen gebruiken vanuit de Vandaag-widget, volg je een paar eenvoudige stappen om de widget toe te voegen. Of tik op 'Gereed' om dit later te configureren.";

/* Shortcut type selection view; widget info slogan text */
"Add the Today Widget to run shortcuts lightning fast." = "Voeg de Vandaag-widget toe om opdrachten supersnel uit te voeren.";

/* Shortcut types help view; accessiblity hint */
"Screenshot of a share sheet in Safari with the Shortcuts activity highlighted" = "Schermfoto van een deelpaneel in Safari waarbij de Opdrachten-activiteit is gemarkeerd";

/* Shortcut types help view; info label */
"Action Extension shortcuts are run from the share sheet inside other apps." = "Opdrachten voor taakextensies worden uitgevoerd via het paneel voor delen in andere apps.";

/* Shortcut types help view; info label */
"Today Widget shortcuts are run in Notification Center by pulling down from the top of the screen." = "Opdrachten voor Vandaag-widgets worden uitgevoerd in het berichtencentrum wanneer je vanaf de bovenkant van het scherm omlaag veegt.";

/* Shortcut types help view; title */
"Shortcut Types" = "Soorten opdrachten";

/* Shortcut was deleted on a specified device */
"Deleted on %@" = "Verwijderd op %@";

/* Shortcut was deleted on another device */
"Deleted on another device" = "Verwijderd op ander apparaat";

/* Shortcut was modified on a specified device */
"Modified on %@" = "Bewerkt op %@";

/* Shortcut was modified on another device */
"Modified on another device" = "Bewerkt op ander apparaat";

/* Shortcuts picker; search bar placeholder */
"Search shortcuts…" = "Zoek opdrachten…";

/* Shortcuts types help view; accessibility label */
"Screenshot of the Shortcuts widget in Notification Center" = "Schermfoto van de Opdrachten-widget in het berichtencentrum";

/* Siri phrase */
"“%@”" = "'%@'";

/* Skip gallery shortcut import configuration */
"Skip Setup" = "Sla configuratie over";

/* Specifies how the automatic capitalization of the name of a shortcut should work: 0 = No auto capitalization, 1 = Only the first word, 2 = All words */
"Auto-capitalization for Shortcut Name" = "1";

/* Stop sharing the link to a shortcut */
"Stop Sharing" = "Stop delen";

/* Submit a workflow to the gallery */
"Submit to Gallery" = "Verstuur naar galerie";

/* Tap to choose an option */
"Tap to Choose" = "Tik om te kiezen";

/* Text when sharing a shortcut */
"Check out the shortcut I built!" = "Bekijk de opdracht I aangemaakt!";

/* The accessibility label for the actions table view container */
"Actions Controller" = "Takencontroller";

/* The location of the share button in Safari on iPad */
"the bottom of the screen" = "onder aan het scherm";

/* The location of the share button in Safari on iPad */
"the top right of the screen" = "rechtsboven in het scherm";

/* The workflow accepts anything as input. Shown like “Accepts Anything” */
"Anything" = "Willekeurig";

/* The workflow accepts nothing as input. Shown like “Accepts Nothing” */
"Nothing" = "Niets";

/* Title */
"Actions" = "Taken";

/* Title */
"Date Format" = "Datumnotatie";

/* Title */
"Requires Handoff" = "Handoff vereist";

/* Title */
"Shortcuts" = "Opdrachten";

/* Title */
"Time Format" = "Tijdnotatie";

/* Title */
"Type" = "Type";

/* Title for action drawer categories view */
"Categories" = "Categorieën";

/* Title for configuration page for unit */
"Unit (Title)" = "Eenheid";

/* Title of main screen showing your library of shortcuts */
"Library" = "Bibliotheek";

/* Title of the view controller that allows the user to control which shortcuts appear in the Today Widget */
"Customize Shortcuts" = "Pas opdrachten aan";

/* Title or button */
"Import Questions" = "Importeervragen";

/* Today widget explanation */
"Boom! Your Today Widget is set up." = "Ziezo! Je Vandaag-widget is geconfigureerd.";

/* Today widget explanation */
"Next, grab some Today Widget shortcuts from the Gallery." = "Pak vervolgens een paar opdrachten voor Vandaag-widgets uit de galerie.";

/* Today widget explanation */
"With the Shortcuts Today Widget, you can run shortcuts in a single tap from any app just by pulling down Notification Center." = "Met de Vandaag-widget voor Opdrachten kun je met een tik in elke app opdrachten uitvoeren door het berichtencentrum naar beneden te trekken.";

/* Today widget explanation button */
"Add Widget" = "Voeg widget toe";

/* Today widget explanation button */
"View the Gallery" = "Bekijk de galerie";

/* Today widget explanation; please do not localize %MODEL% */
"Run shortcuts lightning fast, from anywhere on your %MODEL%." = "Voer opdrachten overal op je %MODEL% razendsnel uit.";

/* Unknown item */
"Unknown" = "Onbekend";

/* Used in a phrase like 'Add new item' */
"new item" = "nieuw onderdeel";

/* User’s favorited workflows or actions */
"Favorites" = "Favorieten";

/* Variable field placeholder */
"Variable Name" = "Variabelenaam";

/* Variable picker; none available error message */
"You can create a variable by adding a “Set Variable” action." = "Je kunt een variabele aanmaken door de taak 'Stel variabele in' toe te voegen.";

/* Varible picker; none available error title */
"No Variables Are Available" = "Er zijn geen variabelen beschikbaar";

/* Workflow conflicts; navigation bar back button title */
"Conflicts" = "Conflicten";

/* Workflow import flow title shown above import question */
"Configure This Shortcut" = "Configureer deze opdracht";

/* Workflow name */
"Name of Shortcut" = "Naam";

/* Workflow type selection view */
"Tap Done to continue editing your shortcut." = "Tik op 'Gereed' om door te gaan met het wijzigen van je opdracht.";

/* Workflow types help view; accessibility hint */
"Screenshot of the Shortcuts watch app" = "Schermfoto van de Watch-app Opdrachten";

/* Workflow types help view; info label */
"Apple Watch shortcuts are run from your wrist via the Shortcuts watch app or Complication." = "Apple Watch-opdrachten worden uitgevoerd vanaf je pols via de Watch-app of complicatie Opdrachten.";

/* Workflow types help view; instructions label */
"How do I find the Today Widget?" = "Hoe vind ik de Vandaag-widget?";

/* iOS Today Widget */
"Today Widget" = "Vandaag-widget";

